Repository: devdasx/aperture
Catalog: UniApp/Resources/Localizable.xcstrings
Source language: en
Languages: af, ar, bg, bn, ca, cs, da, de, el, es, et, fa, fi, fil, fr, he, hi, hr, hu, id, is, it, ja, ko, lt, lv, ml, mr, ms, nb, nl, pa, pl, pt_br, ro, ru, sk, sl, sr, sv, sw, ta, te, th, tr, uk, ur, vi, zh_hans, zh_hant

source: Not in your address book — save as a contact after sending.
af: Nie in jou adresboek nie — stoor as 'n kontak ná stuur.
ar: ليس في دفتر عناوينك — احفظه كجهة اتصال بعد الإرسال.
bg: Не е в адресната ви книга — запазете като контакт след изпращане.
bn: আপনার ঠিকানা বইয়ে নেই — পাঠানোর পরে একটি পরিচিতি হিসেবে সংরক্ষণ করুন।
ca: No és a la teva llibreta d'adreces: desa-la com a contacte després d'enviar.
cs: Není ve vašem adresáři — po odeslání uložte jako kontakt.
da: Ikke i din adressebog — gem som en kontakt efter afsendelse.
de: Nicht in deinem Adressbuch – nach dem Senden als Kontakt speichern.
el: Δεν υπάρχει στο βιβλίο διευθύνσεών σας — αποθηκεύστε ως επαφή μετά την αποστολή.
es: No está en tu libreta de direcciones: guárdalo como contacto después de enviar.
et: Pole teie aadressiraamatus — salvestage pärast saatmist kontaktina.
fa: در دفترچه‌ی نشانی‌های شما نیست — پس از ارسال به‌عنوان مخاطب ذخیره کنید.
fi: Ei osoitekirjassasi — tallenna yhteystiedoksi lähettämisen jälkeen.
fil: Wala sa iyong address book — i-save bilang contact pagkatapos magpadala.
fr: Absent de votre carnet d'adresses — enregistrez comme contact après l'envoi.
he: לא בספר הכתובות שלך — שמור כאיש קשר לאחר השליחה.
hi: आपकी पता पुस्तिका में नहीं — भेजने के बाद संपर्क के रूप में सहेजें।
hr: Nije u vašem adresaru — spremite kao kontakt nakon slanja.
hu: Nincs a címjegyzékedben — küldés után mentsd el névjegyként.
id: Tidak ada di buku alamat Anda — simpan sebagai kontak setelah mengirim.
is: Ekki í heimilisfangaskránni þinni — vistaðu sem tengilið eftir sendingu.
it: Non è nella tua rubrica — salvalo come contatto dopo l'invio.
ja: アドレス帳にありません — 送金後に連絡先として保存してください。
ko: 주소록에 없습니다 — 전송 후 연락처로 저장하세요.
lt: Nėra jūsų adresų knygoje – po siuntimo išsaugokite kaip kontaktą.
lv: Nav jūsu adrešu grāmatā — pēc sūtīšanas saglabājiet kā kontaktu.
ml: നിങ്ങളുടെ വിലാസ പുസ്തകത്തിലില്ല — അയച്ചതിന് ശേഷം ഒരു കോൺടാക്റ്റായി സേവ് ചെയ്യുക.
mr: तुमच्या पत्ता पुस्तिकेत नाही — पाठवल्यानंतर संपर्क म्हणून जतन करा.
ms: Tiada dalam buku alamat anda — simpan sebagai kenalan selepas menghantar.
nb: Ikke i adresseboken din — lagre som en kontakt etter sending.
nl: Niet in je adresboek — bewaar als contact na verzenden.
pa: ਤੁਹਾਡੀ ਪਤਾ ਕਿਤਾਬ ਵਿੱਚ ਨਹੀਂ — ਭੇਜਣ ਤੋਂ ਬਾਅਦ ਸੰਪਰਕ ਵਜੋਂ ਸੰਭਾਲੋ।
pl: Brak w książce adresowej — zapisz jako kontakt po wysłaniu.
pt_br: Não está na sua lista de endereços — salve como contato após enviar.
ro: Nu e în agenda ta — salvează drept contact după trimitere.
ru: Нет в адресной книге — сохраните как контакт после отправки.
sk: Nie je vo vašom adresári — po odoslaní uložte ako kontakt.
sl: Ni v vašem imeniku — po pošiljanju shranite kot stik.
sr: Nije u vašem adresaru — sačuvajte kao kontakt nakon slanja.
sv: Inte i din adressbok — spara som en kontakt efter sändning.
sw: Haipo kwenye kitabu chako cha anwani — ihifadhi kama mwasiliani baada ya kutuma.
ta: உங்கள் முகவரிப் புத்தகத்தில் இல்லை — அனுப்பிய பிறகு தொடர்பாகச் சேமிக்கவும்.
te: మీ చిరునామా పుస్తకంలో లేదు — పంపిన తర్వాత పరిచయంగా సేవ్ చేయండి.
th: ไม่อยู่ในสมุดที่อยู่ของคุณ — บันทึกเป็นรายชื่อหลังจากส่ง
tr: Adres defterinizde yok — gönderdikten sonra kişi olarak kaydedin.
uk: Немає у вашій адресній книзі — збережіть як контакт після надсилання.
ur: آپ کی ایڈریس بک میں نہیں — بھیجنے کے بعد بطور رابطہ محفوظ کریں۔
vi: Không có trong sổ địa chỉ của bạn — lưu thành một liên hệ sau khi gửi.
zh_hans: 不在你的地址簿中——发送后可保存为联系人。
zh_hant: 不在你的通訊錄中——傳送後可儲存為聯絡人。

source: Not now
af: Nie nou nie
ar: ليس الآن
bg: Не сега
bn: এখন নয়
ca: Ara no
cs: Teď ne
da: Ikke nu
de: Nicht jetzt
el: Όχι τώρα
es: Ahora no
et: Mitte praegu
fa: اکنون نه
fi: Ei nyt
fil: Hindi muna
fr: Pas maintenant
he: לא עכשיו
hi: अभी नहीं
hr: Ne sada
hu: Most nem
id: Tidak sekarang
is: Ekki núna
it: Non ora
ja: 後で
ko: 나중에
lt: Ne dabar
lv: Ne tagad
ml: ഇപ്പോൾ വേണ്ട
mr: आत्ता नको
ms: Bukan sekarang
nb: Ikke nå
nl: Niet nu
pa: ਹੁਣ ਨਹੀਂ
pl: Nie teraz
pt_br: Agora não
ro: Nu acum
ru: Не сейчас
sk: Teraz nie
sl: Ne zdaj
sr: Не сада
sv: Inte nu
sw: Si sasa
ta: இப்போது வேண்டாம்
te: ఇప్పుడు కాదు
th: ไม่ใช่ตอนนี้
tr: Şimdi değil
uk: Не зараз
ur: ابھی نہیں
vi: Không phải bây giờ
zh_hans: 暂不
zh_hant: 暫不

source: Not synced yet
af: Nog nie gesinkroniseer nie
ar: لم تتم المزامنة بعد
bg: Още не е синхронизирано
bn: এখনও সিঙ্ক হয়নি
ca: Encara no s'ha sincronitzat
cs: Zatím nesynchronizováno
da: Ikke synkroniseret endnu
de: Noch nicht synchronisiert
el: Δεν έχει συγχρονιστεί ακόμη
es: Aún no sincronizado
et: Pole veel sünkroonitud
fa: هنوز همگام‌سازی نشده
fi: Ei vielä synkronoitu
fil: Hindi pa naka-sync
fr: Pas encore synchronisé
he: עדיין לא סונכרן
hi: अभी तक सिंक नहीं हुआ
hr: Još nije sinkronizirano
hu: Még nincs szinkronizálva
id: Belum disinkronkan
is: Ekki samstillt ennþá
it: Non ancora sincronizzato
ja: まだ同期されていません
ko: 아직 동기화되지 않음
lt: Dar nesinchronizuota
lv: Vēl nav sinhronizēts
ml: ഇതുവരെ സമന്വയിപ്പിച്ചിട്ടില്ല
mr: अद्याप समक्रमित केले नाही
ms: Belum diselaraskan
nb: Ikke synkronisert ennå
nl: Nog niet gesynchroniseerd
pa: ਅਜੇ ਸਿੰਕ ਨਹੀਂ ਹੋਇਆ
pl: Jeszcze niezsynchronizowane
pt_br: Ainda não sincronizado
ro: Încă nesincronizat
ru: Ещё не синхронизировано
sk: Zatiaľ nesynchronizované
sl: Še ni sinhronizirano
sr: Još nije sinhronizovano
sv: Inte synkroniserad ännu
sw: Haijasawazishwa bado
ta: இன்னும் ஒத்திசைக்கப்படவில்லை
te: ఇంకా సమకాలీకరించబడలేదు
th: ยังไม่ได้ซิงค์
tr: Henüz eşitlenmedi
uk: Ще не синхронізовано
ur: ابھی مطابقت پذیر نہیں ہوا
vi: Chưa đồng bộ
zh_hans: 尚未同步
zh_hant: 尚未同步

source: Nothing here yet.
af: Nog niks hier nie.
ar: ‏لا شيء هنا بعد.
bg: Все още няма нищо тук.
bn: এখানে এখনও কিছু নেই।
ca: Encara no hi ha res.
cs: Zatím tu nic není.
da: Intet her endnu.
de: Hier ist noch nichts.
el: Δεν υπάρχει ακόμη τίποτα εδώ.
es: Aquí no hay nada todavía.
et: Siin pole veel midagi.
fa: هنوز چیزی اینجا نیست.
fi: Täällä ei ole vielä mitään.
fil: Wala pa rito.
fr: Rien ici pour le moment.
he: ‏אין כאן עדיין כלום.
hi: यहाँ अभी कुछ नहीं है।
hr: Ovdje još nema ničega.
hu: Itt még nincs semmi.
id: Belum ada apa-apa di sini.
is: Ekkert hér ennþá.
it: Ancora niente qui.
ja: まだ何もありません。
ko: 아직 아무것도 없습니다.
lt: Čia dar nieko nėra.
lv: Šeit vēl nekā nav.
ml: ഇവിടെ ഇതുവരെ ഒന്നുമില്ല.
mr: अद्याप येथे काहीही नाही.
ms: Belum ada apa-apa di sini.
nb: Ingenting her ennå.
nl: Nog niets hier.
pa: ਅਜੇ ਇੱਥੇ ਕੁਝ ਨਹੀਂ ਹੈ।
pl: Jeszcze nic tutaj nie ma.
pt_br: Nada aqui ainda.
ro: Încă nu este nimic aici.
ru: Здесь пока ничего нет.
sk: Zatiaľ tu nič nie je.
sl: Tukaj še ni ničesar.
sr: Овде још нема ничега.
sv: Inget här ännu.
sw: Hakuna kitu hapa bado.
ta: இங்கே இன்னும் ஒன்றும் இல்லை.
te: ఇక్కడ ఇంకా ఏమీ లేదు.
th: ยังไม่มีอะไรที่นี่
tr: Henüz burada bir şey yok.
uk: Тут поки що нічого немає.
ur: ابھی یہاں کچھ نہیں۔
vi: Chưa có gì ở đây.
zh_hans: 这里还没有内容。
zh_hant: 這裡還沒有任何內容。

source: Nothing leaves your phone
af: Niks verlaat jou foon nie
ar: لا شيء يغادر هاتفك
bg: Нищо не напуска вашия телефон
bn: আপনার ফোন থেকে কিছুই বের হয় না
ca: Res no surt del teu telèfon
cs: Z vašeho telefonu nic neodchází
da: Intet forlader din telefon
de: Nichts verlässt dein Telefon
el: Τίποτα δεν φεύγει από το τηλέφωνό σας
es: Nada sale de tu teléfono
et: Sinu telefonist ei lahku midagi
fa: هیچ‌چیز از تلفن شما خارج نمی‌شود
fi: Mikään ei poistu puhelimestasi
fil: Walang lumalabas sa iyong telepono
fr: Rien ne quitte votre téléphone
he: שום דבר לא עוזב את הטלפון שלך
hi: आपके फ़ोन से कुछ भी बाहर नहीं जाता
hr: Ništa ne napušta vaš telefon
hu: Semmi nem hagyja el a telefonod
id: Tidak ada yang meninggalkan ponsel Anda
is: Ekkert fer úr símanum þínum
it: Niente lascia il tuo telefono
ja: 何もあなたの電話を離れません
ko: 아무것도 전화기를 떠나지 않습니다
lt: Niekas neišeina iš jūsų telefono
lv: Nekas neatstāj jūsu tālruni
ml: നിങ്ങളുടെ ഫോണിൽ നിന്ന് ഒന്നും പുറത്തേക്കു പോകുന്നില്ല
mr: तुमच्या फोनवरून काहीही बाहेर जात नाही
ms: Tiada apa keluar dari telefon anda
nb: Ingenting forlater telefonen din
nl: Niets verlaat je telefoon
pa: ਤੁਹਾਡੇ ਫ਼ੋਨ ਤੋਂ ਕੁਝ ਵੀ ਬਾਹਰ ਨਹੀਂ ਜਾਂਦਾ
pl: Nic nie opuszcza Twojego telefonu
pt_br: Nada sai do seu telefone
ro: Nimic nu părăsește telefonul tău
ru: Ничто не покидает ваш телефон
sk: Z vášho telefónu nič neodchádza
sl: Nič ne zapusti vašega telefona
sr: Ништа не напушта ваш телефон
sv: Inget lämnar din telefon
sw: Hakuna kinachotoka kwenye simu yako
ta: உங்கள் தொலைபேசியிலிருந்து எதுவும் வெளியேறுவதில்லை
te: మీ ఫోన్ నుండి ఏదీ బయటకు వెళ్లదు
th: ไม่มีอะไรออกจากโทรศัพท์ของคุณ
tr: Hiçbir şey telefonunuzdan ayrılmaz
uk: Ніщо не залишає ваш телефон
ur: آپ کے فون سے کچھ بھی باہر نہیں جاتا
vi: Không có gì rời khỏi điện thoại của bạn
zh_hans: 没有任何信息离开你的手机
zh_hant: 沒有任何資訊離開你的手機

source: Nothing left your wallet. You can try again — your funds are safe.
af: Niks het jou beursie verlaat nie. Jy kan weer probeer — jou fondse is veilig.
ar: لم يُغادر أي شيء محفظتك. يمكنك المحاولة مرة أخرى — أموالك آمنة.
bg: Нищо не е напуснало портфейла Ви. Можете да опитате отново — средствата Ви са в безопасност.
bn: আপনার ওয়ালেট থেকে কিছুই যায়নি। আপনি আবার চেষ্টা করতে পারেন — আপনার তহবিল নিরাপদ।
ca: No ha sortit res de la teva cartera. Pots tornar-ho a provar: els teus fons estan segurs.
cs: Z vaší peněženky nic neodešlo. Můžete to zkusit znovu – vaše prostředky jsou v bezpečí.
da: Intet forlod din wallet. Du kan prøve igen – dine midler er sikre.
de: Aus Ihrer Wallet ist nichts abgeflossen. Sie können es erneut versuchen – Ihre Mittel sind sicher.
el: Τίποτα δεν έφυγε από το πορτοφόλι σας. Μπορείτε να δοκιμάσετε ξανά — τα κεφάλαιά σας είναι ασφαλή.
es: Nada salió de tu monedero. Puedes intentarlo de nuevo: tus fondos están a salvo.
et: Sinu rahakotist ei läinud midagi välja. Saad uuesti proovida — sinu raha on turvaline.
fa: چیزی از کیف پول شما خارج نشد. می‌توانید دوباره تلاش کنید — دارایی‌تان امن است.
fi: Lompakostasi ei lähtenyt mitään. Voit yrittää uudelleen – varasi ovat turvassa.
fil: Walang umalis sa iyong wallet. Maaari kang subukang muli — ligtas ang iyong pondo.
fr: Rien n'a quitté votre portefeuille. Vous pouvez réessayer — vos fonds sont en sécurité.
he: שום דבר לא יצא מהארנק שלך. אפשר לנסות שוב — הכספים שלך בטוחים.
hi: आपके वॉलेट से कुछ भी नहीं गया। आप दोबारा कोशिश कर सकते हैं — आपके फ़ंड सुरक्षित हैं।
hr: Ništa nije napustilo vaš novčanik. Možete pokušati ponovno – vaša su sredstva sigurna.
hu: Semmi sem hagyta el a tárcáját. Újra próbálkozhat – a pénze biztonságban van.
id: Tidak ada yang keluar dari dompet Anda. Anda dapat mencoba lagi — dana Anda aman.
is: Ekkert fór úr veskinu þínu. Þú getur reynt aftur — fjármunir þínir eru öruggir.
it: Nulla ha lasciato il suo wallet. Può riprovare — i suoi fondi sono al sicuro.
ja: ウォレットからは何も出ていません。もう一度お試しいただけます。資金は安全です。
ko: 지갑에서 빠져나간 것은 없어요. 다시 시도할 수 있고 — 자금은 안전해요.
lt: Niekas neišėjo iš jūsų piniginės. Galite bandyti dar kartą – jūsų lėšos saugios.
lv: No jūsu maka nekas neaizgāja. Varat mēģināt vēlreiz — jūsu līdzekļi ir drošībā.
ml: നിങ്ങളുടെ വാലറ്റിൽ നിന്ന് ഒന്നും പുറത്തുപോയില്ല. നിങ്ങൾക്ക് വീണ്ടും ശ്രമിക്കാം — നിങ്ങളുടെ ഫണ്ടുകൾ സുരക്ഷിതമാണ്.
mr: तुमच्या वॉलेटमधून काहीही बाहेर गेले नाही. तुम्ही पुन्हा प्रयत्न करू शकता — तुमचा निधी सुरक्षित आहे.
ms: Tiada apa-apa keluar daripada dompet anda. Anda boleh cuba lagi — dana anda selamat.
nb: Ingenting forlot lommeboken din. Du kan prøve igjen – midlene dine er trygge.
nl: Er is niets uit je wallet vertrokken. Je kunt het opnieuw proberen — je tegoed is veilig.
pa: ਤੁਹਾਡੇ ਵਾਲਿਟ ਤੋਂ ਕੁਝ ਵੀ ਬਾਹਰ ਨਹੀਂ ਗਿਆ। ਤੁਸੀਂ ਦੁਬਾਰਾ ਕੋਸ਼ਿਸ਼ ਕਰ ਸਕਦੇ ਹੋ — ਤੁਹਾਡੇ ਫੰਡ ਸੁਰੱਖਿਅਤ ਹਨ।
pl: Nic nie opuściło Twojego portfela. Możesz spróbować ponownie — Twoje środki są bezpieczne.
pt_br: Nada saiu da sua carteira. Você pode tentar de novo — seus fundos estão seguros.
ro: Nimic nu a plecat din portofelul tău. Poți încerca din nou — fondurile tale sunt în siguranță.
ru: Из вашего кошелька ничего не ушло. Можете попробовать снова — ваши средства в безопасности.
sk: Z vašej peňaženky nič neodišlo. Môžete to skúsiť znova – vaše prostriedky sú v bezpečí.
sl: Iz vaše denarnice ni odšlo nič. Lahko poskusite znova – vaša sredstva so varna.
sr: Ништа није напустило ваш новчаник. Можете покушати поново — ваша средства су безбедна.
sv: Inget lämnade din plånbok. Du kan försöka igen – dina medel är säkra.
sw: Hakuna kilichotoka kwenye mkoba wako. Unaweza kujaribu tena — fedha zako ziko salama.
ta: உங்கள் வாலட்டிலிருந்து எதுவும் வெளியேறவில்லை. மீண்டும் முயற்சிக்கலாம் — உங்கள் நிதி பாதுகாப்பாக உள்ளது.
te: మీ వాలెట్ నుండి ఏదీ బయటకు వెళ్లలేదు. మీరు మళ్లీ ప్రయత్నించవచ్చు — మీ నిధులు సురక్షితంగా ఉన్నాయి.
th: ไม่มีสิ่งใดออกจากกระเป๋าของคุณ คุณลองอีกครั้งได้ — เงินของคุณปลอดภัย
tr: Cüzdanınızdan hiçbir şey çıkmadı. Tekrar deneyebilirsiniz — paranız güvende.
uk: З вашого гаманця нічого не пішло. Можете спробувати ще раз — ваші кошти в безпеці.
ur: آپ کے والیٹ سے کچھ نہیں نکلا۔ آپ دوبارہ کوشش کر سکتے ہیں — آپ کی رقم محفوظ ہے۔
vi: Không có gì rời khỏi ví của bạn. Bạn có thể thử lại — tiền của bạn vẫn an toàn.
zh_hans: 没有任何资金离开你的钱包。你可以重试——你的资金是安全的。
zh_hant: 沒有任何資金離開你的錢包。你可以重試——你的資金是安全的。

source: Nothing pinned yet.
af: Nog niks vasgespeld nie.
ar: لا يوجد أي عنصر مثبَّت بعد.
bg: Все още няма закачени.
bn: এখনও কিছুই পিন করা হয়নি।
ca: Encara no has fixat res.
cs: Zatím nic připnuté.
da: Intet er fastgjort endnu.
de: Noch nichts angeheftet.
el: Δεν έχει καρφιτσωθεί τίποτα ακόμη.
es: Aún no has fijado nada.
et: Midagi pole veel kinnitatud.
fa: هنوز چیزی سنجاق نشده است.
fi: Mitään ei ole vielä kiinnitetty.
fil: Wala pang naka-pin.
fr: Rien d’épinglé pour l’instant.
he: עוד לא ננעצו פריטים.
hi: अभी कुछ भी पिन नहीं किया गया।
hr: Još ništa nije prikvačeno.
hu: Még semmi sincs rögzítve.
id: Belum ada yang disematkan.
is: Ekkert fest enn.
it: Nessun elemento fissato per ora.
ja: まだ何もピン留めされていません。
ko: 아직 고정된 항목이 없어요.
lt: Dar nieko neprisegta.
lv: Pagaidām nekas nav piesprausts.
ml: ഇതുവരെ ഒന്നും പിൻ ചെയ്തിട്ടില്ല.
mr: अद्याप काहीही पिन केलेले नाही.
ms: Belum ada yang dipin.
nb: Ingenting er festet ennå.
nl: Nog niets vastgezet.
pa: ਅਜੇ ਤਕ ਕੁਝ ਵੀ ਪਿਨ ਨਹੀਂ ਕੀਤਾ।
pl: Nic jeszcze nie przypięto.
pt_br: Nada fixado ainda.
ro: Încă nu ai fixat nimic.
ru: Пока ничего не закреплено.
sk: Zatiaľ nič nie je pripnuté.
sl: Še nič ni pripeto.
sr: Још ништа није прикачено.
sv: Inget är fäst ännu.
sw: Hakuna kilichobandikwa bado.
ta: இன்னும் எதையும் பின் செய்யவில்லை.
te: ఇంకా ఏదీ పిన్ చేయలేదు.
th: ยังไม่มีรายการที่ปักหมุด
tr: Henüz sabitlenmiş bir şey yok.
uk: Поки нічого не закріплено.
ur: ابھی تک کچھ پن نہیں کیا گیا۔
vi: Chưa có mục nào được ghim.
zh_hans: 尚未置顶任何资产。
zh_hant: 尚未置頂任何資產。

source: Nothing renderable left after sanitizing.
af: Niks oor om te wys ná opskoning nie.
ar: لم يتبقَّ شيء قابل للعرض بعد التنقية.
bg: След почистването не остана нищо за показване.
bn: পরিষ্কার করার পরে দেখানোর মতো কিছু নেই।
ca: No queda res visible després de la neteja.
cs: Po vyčištění nezbylo nic k zobrazení.
da: Intet visbart tilbage efter oprydningen.
de: Nach der Bereinigung bleibt nichts Darstellbares.
el: Δεν απέμεινε τίποτα ορατό μετά τον καθαρισμό.
es: Nada visible tras la limpieza.
et: Pärast puhastamist pole midagi kuvada.
fa: پس از پاک‌سازی چیزی برای نمایش باقی نماند.
fi: Puhdistuksen jälkeen ei jäänyt mitään näytettävää.
fil: Wala nang maipapakita pagkatapos linisin.
fr: Rien à afficher après nettoyage.
he: לא נותר דבר להצגה לאחר הניקוי.
hi: साफ़ करने के बाद दिखाने योग्य कुछ नहीं बचा।
hr: Nakon čišćenja nije ostalo ništa za prikaz.
hu: A tisztítás után semmi nem maradt megjeleníthető.
id: Tidak ada yang bisa ditampilkan setelah dibersihkan.
is: Ekkert eftir til að birta eftir hreinsun.
it: Nulla da visualizzare dopo la pulizia.
ja: クリーンアップ後、表示できる要素がありません。
ko: 정리 후 표시할 내용이 남지 않았어요.
lt: Po išvalymo nieko nebeliko parodyti.
lv: Pēc tīrīšanas nekas nav palicis attēlojams.
ml: ശുദ്ധീകരണത്തിന് ശേഷം പ്രദർശിപ്പിക്കാൻ ഒന്നുമില്ല.
mr: स्वच्छ केल्यानंतर दाखवण्यासारखे काही उरले नाही.
ms: Tiada apa-apa yang boleh dipaparkan selepas pembersihan.
nb: Ingenting visbart igjen etter rensingen.
nl: Niets meer te tonen na opschoning.
pa: ਸਾਫ਼ ਕਰਨ ਤੋਂ ਬਾਅਦ ਦਿਖਾਉਣ ਲਈ ਕੁਝ ਨਹੀਂ ਬਚਿਆ।
pl: Po oczyszczeniu nie pozostało nic do wyświetlenia.
pt_br: Nada visível após a limpeza.
ro: Nu a rămas nimic afișabil după curățare.
ru: После очистки не осталось ничего видимого.
sk: Po vyčistení neostalo nič zobraziteľné.
sl: Po čiščenju ni ostalo nič za prikaz.
sr: Након чишћења није остало ништа за приказ.
sv: Inget visbart återstår efter rensningen.
sw: Hakuna kilichobaki cha kuonyesha baada ya kusafisha.
ta: சுத்தம் செய்த பிறகு காட்ட எதுவும் மீதி இல்லை.
te: శుభ్రపరిచిన తర్వాత చూపించడానికి ఏమీ మిగలలేదు.
th: ไม่มีอะไรเหลือให้แสดงหลังจากทำความสะอาด
tr: Temizleme sonrası gösterilecek bir şey kalmadı.
uk: Після очищення не залишилося нічого видимого.
ur: صفائی کے بعد دکھانے کے لیے کچھ نہیں بچا۔
vi: Không còn gì để hiển thị sau khi dọn dẹp.
zh_hans: 清理后没有可显示的内容。
zh_hant: 清理後沒有可顯示的內容。

source: Nothing to paste.
af: Niks om te plak nie.
ar: لا شيء للصقه.
bg: Няма какво да се постави.
bn: পেস্ট করার কিছু নেই।
ca: No hi ha res per enganxar.
cs: Není co vložit.
da: Intet at indsætte.
de: Nichts zum Einfügen.
el: Δεν υπάρχει τίποτα για επικόλληση.
es: No hay nada que pegar.
et: Pole midagi kleepida.
fa: چیزی برای چسباندن نیست.
fi: Ei mitään liitettävää.
fil: Walang i-paste.
fr: Rien à coller.
he: אין מה להדביק.
hi: पेस्ट करने के लिए कुछ नहीं।
hr: Nema ničega za zalijepiti.
hu: Nincs mit beilleszteni.
id: Tidak ada yang dapat ditempel.
is: Ekkert til að líma inn.
it: Niente da incollare.
ja: 貼り付けるものがありません。
ko: 붙여넣을 것이 없습니다.
lt: Nėra ko įklijuoti.
lv: Nav ko ielīmēt.
ml: ഒട്ടിക്കാൻ ഒന്നുമില്ല.
mr: पेस्ट करण्यासाठी काहीही नाही.
ms: Tiada apa-apa untuk ditampal.
nb: Ingenting å lime inn.
nl: Niets om te plakken.
pa: ਪੇਸਟ ਕਰਨ ਲਈ ਕੁਝ ਨਹੀਂ।
pl: Nie ma czego wkleić.
pt_br: Nada para colar.
ro: Nimic de lipit.
ru: Нечего вставлять.
sk: Nie je čo vložiť.
sl: Ničesar ni za prilepiti.
sr: Nema ničega za nalepiti.
sv: Inget att klistra in.
sw: Hakuna cha kubandika.
ta: ஒட்ட எதுவும் இல்லை.
te: అతికించడానికి ఏమీ లేదు.
th: ไม่มีอะไรให้วาง
tr: Yapıştırılacak bir şey yok.
uk: Нічого вставляти.
ur: پیسٹ کرنے کے لیے کچھ نہیں۔
vi: Không có gì để dán.
zh_hans: 没有可粘贴的内容。
zh_hant: 沒有可貼上的內容。

source: Nothing to swap yet
af: Nog niks om om te ruil nie
ar: لا شيء للمبادلة بعد
bg: Все още няма какво да се размени
bn: এখনও সোয়াপ করার কিছু নেই
ca: Encara no hi ha res per intercanviar
cs: Zatím není co směnit
da: Intet at bytte endnu
de: Noch nichts zu tauschen
el: Δεν υπάρχει ακόμη τίποτα για ανταλλαγή
es: Aún no hay nada que intercambiar
et: Pole veel midagi vahetada
fa: هنوز چیزی برای تبدیل نیست
fi: Ei vielä mitään vaihdettavaa
fil: Wala pang i-swap
fr: Rien à échanger pour l'instant
he: אין עדיין מה להמיר
hi: अभी स्वैप करने के लिए कुछ नहीं
hr: Još nema ničega za zamijeniti
hu: Még nincs mit átváltani
id: Belum ada yang dapat ditukar
is: Ekkert til að skipta ennþá
it: Ancora niente da scambiare
ja: まだスワップするものがありません
ko: 아직 스왑할 것이 없음
lt: Dar nėra ko keisti
lv: Vēl nav ko apmainīt
ml: ഇതുവരെ സ്വാപ്പ് ചെയ്യാൻ ഒന്നുമില്ല
mr: अद्याप स्वॅप करण्यासाठी काहीही नाही
ms: Belum ada apa-apa untuk ditukar
nb: Ingenting å bytte ennå
nl: Nog niets om te wisselen
pa: ਅਜੇ ਸਵੈਪ ਕਰਨ ਲਈ ਕੁਝ ਨਹੀਂ
pl: Nie ma jeszcze czego wymienić
pt_br: Ainda não há nada para trocar
ro: Încă nimic de schimbat
ru: Пока нечего обменивать
sk: Zatiaľ nie je čo vymeniť
sl: Še ni ničesar za zamenjati
sr: Još uvek nema ničega za zamenu
sv: Inget att byta ännu
sw: Hakuna cha kubadilisha bado
ta: இன்னும் ஸ்வாப் செய்ய எதுவும் இல்லை
te: ఇంకా స్వాప్ చేయడానికి ఏమీ లేదు
th: ยังไม่มีอะไรให้สวอป
tr: Henüz takas edilecek bir şey yok
uk: Ще немає чого обмінювати
ur: ابھی تبادلے کے لیے کچھ نہیں
vi: Chưa có gì để hoán đổi
zh_hans: 暂无可兑换的内容
zh_hant: 暫無可兌換的內容

source: Nothing to watch yet
af: Nog niks om dop te hou nie
ar: لا شيء للمراقبة بعد
bg: Все още няма нищо за наблюдение
bn: এখনও দেখার মতো কিছু নেই
ca: Encara no hi ha res a observar
cs: Zatím není co sledovat
da: Intet at følge endnu
de: Noch nichts zu beobachten
el: Δεν υπάρχει τίποτα προς παρακολούθηση ακόμη
es: Aún no hay nada que observar
et: Veel pole midagi jälgida
fa: هنوز چیزی برای دیده‌بانی نیست
fi: Ei vielä mitään seurattavaa
fil: Wala pang babantayan
fr: Rien à suivre pour l’instant
he: אין עדיין מה לעקוב אחריו
hi: अभी देखने के लिए कुछ नहीं
hr: Još ništa za praćenje
hu: Még nincs mit követni
id: Belum ada yang dipantau
is: Ekkert að fylgjast með enn
it: Ancora nulla da osservare
ja: まだウォッチする項目がありません
ko: 아직 볼 항목이 없어요
lt: Dar nėra ką stebėti
lv: Vēl nav ko vērot
ml: ഇതുവരെ കാണാൻ ഒന്നുമില്ല
mr: अद्याप पाहण्यासारखे काहीही नाही
ms: Belum ada apa-apa untuk dipantau
nb: Ingenting å følge ennå
nl: Nog niets om te bekijken
pa: ਅਜੇ ਦੇਖਣ ਲਈ ਕੁਝ ਨਹੀਂ
pl: Nic jeszcze do obserwowania
pt_br: Nada para acompanhar ainda
ro: Încă nimic de urmărit
ru: Пока нечего отслеживать
sk: Zatiaľ nič na sledovanie
sl: Še ni česa za spremljanje
sr: Још нема ничега за праћење
sv: Inget att bevaka ännu
sw: Bado hakuna cha kufuatilia
ta: இன்னும் கண்காணிக்க எதுவும் இல்லை
te: ఇంకా చూడటానికి ఏదీ లేదు
th: ยังไม่มีอะไรให้เฝ้าดู
tr: Henüz izlenecek bir şey yok
uk: Поки немає що відстежувати
ur: ابھی دیکھنے کے لیے کچھ نہیں
vi: Chưa có gì để theo dõi
zh_hans: 暂无可观察的内容
zh_hant: 尚未有可觀察的內容

source: Nothing was sent — your funds didn't move.
af: Niks is gestuur nie — jou fondse het nie beweeg nie.
ar: لم يتم إرسال أي شيء — لم تتحرك أموالك.
bg: Нищо не беше изпратено — средствата ви не се преместиха.
bn: কিছুই পাঠানো হয়নি — আপনার তহবিল সরেনি।
ca: No s'ha enviat res: els teus fons no s'han mogut.
cs: Nic nebylo odesláno — vaše prostředky se nepohnuly.
da: Intet blev sendt — dine midler flyttede sig ikke.
de: Es wurde nichts gesendet – deine Mittel haben sich nicht bewegt.
el: Δεν στάλθηκε τίποτα — τα κεφάλαιά σας δεν μετακινήθηκαν.
es: No se envió nada; tus fondos no se movieron.
et: Midagi ei saadetud — teie vahendid ei liikunud.
fa: چیزی ارسال نشد — وجوه شما جابه‌جا نشد.
fi: Mitään ei lähetetty — varasi eivät liikkuneet.
fil: Walang ipinadala — hindi gumalaw ang iyong pondo.
fr: Rien n'a été envoyé — vos fonds n'ont pas bougé.
he: דבר לא נשלח — הכספים שלך לא זזו.
hi: कुछ नहीं भेजा गया — आपका फ़ंड नहीं हटा।
hr: Ništa nije poslano — vaša se sredstva nisu pomaknula.
hu: Semmi nem lett elküldve — a pénzed nem mozdult.
id: Tidak ada yang dikirim — dana Anda tidak berpindah.
is: Ekkert var sent — féð þitt hreyfðist ekki.
it: Non è stato inviato nulla — i tuoi fondi non si sono mossi.
ja: 何も送られていません — 資金は移動していません。
ko: 아무것도 전송되지 않았습니다 — 자금이 이동하지 않았습니다.
lt: Niekas nebuvo išsiųsta – jūsų lėšos nepajudėjo.
lv: Nekas netika nosūtīts — jūsu līdzekļi nepārvietojās.
ml: ഒന്നും അയച്ചില്ല — നിങ്ങളുടെ ഫണ്ട് നീങ്ങിയില്ല.
mr: काहीही पाठवले गेले नाही — तुमचा निधी हलला नाही.
ms: Tiada apa-apa dihantar — dana anda tidak berubah.
nb: Ingenting ble sendt — midlene dine flyttet seg ikke.
nl: Er is niets verzonden — je tegoed is niet verplaatst.
pa: ਕੁਝ ਨਹੀਂ ਭੇਜਿਆ ਗਿਆ — ਤੁਹਾਡੇ ਫੰਡ ਨਹੀਂ ਹਿੱਲੇ।
pl: Nic nie wysłano — Twoje środki się nie ruszyły.
pt_br: Nada foi enviado — seus fundos não se moveram.
ro: Nimic nu a fost trimis — fondurile tale nu s-au mișcat.
ru: Ничего не отправлено — ваши средства остались на месте.
sk: Nič nebolo odoslané — vaše prostriedky sa nepohli.
sl: Nič ni bilo poslano — vaša sredstva se niso premaknila.
sr: Ništa nije poslato — vaša sredstva se nisu pomerila.
sv: Inget skickades — dina medel flyttades inte.
sw: Hakuna kilichotumwa — fedha zako hazikuhama.
ta: எதுவும் அனுப்பப்படவில்லை — உங்கள் நிதி நகரவில்லை.
te: ఏమీ పంపబడలేదు — మీ నిధులు కదలలేదు.
th: ไม่มีอะไรถูกส่ง — เงินของคุณไม่ได้เคลื่อนไหว
tr: Hiçbir şey gönderilmedi — fonlarınız hareket etmedi.
uk: Нічого не надіслано — ваші кошти не рухалися.
ur: کچھ نہیں بھیجا گیا — آپ کی رقم نہیں ہلی۔
vi: Không có gì được gửi — tiền của bạn không di chuyển.
zh_hans: 未发送任何内容——你的资金未发生转移。
zh_hant: 未傳送任何內容——你的資金未發生轉移。
